Repository: driven2012/gnome-hig
Catalog: cheatsheet/po/*.po
Languages: fr_fr, nl_nl

source: Activities
fr_fr: Activités
nl_nl: Activiteiten

source: Entering Overview
fr_fr: Ouvrir la vue d'ensemble
nl_nl: Overzicht openen

source: Starting Applications
fr_fr: Lancer des applications
nl_nl: Toepassingen starten

source: Press Enter
fr_fr: Appuyer sur Entrée
nl_nl: Druk Enter

source: GETTING STARTED
fr_fr: MISE EN ROUTE

source: or
fr_fr: ou
nl_nl: of

source: Trow the pointer in the top left corner
fr_fr: Placer le poniteur dans le coin haut gauche
nl_nl: Werp de muis cursor naar de linker bovenhoek

source: Click on activities
fr_fr: Cliquer sur activités
nl_nl: Klik op Activiteiten

source: Press the logo key on the keyboard
fr_fr: Appuyer sur la touche logo sur le clavier
nl_nl: Druk op de logo-toets op het toestenbord

source: When in overview, type the few initial letters of the application name
fr_fr: Dans la vue d'ensemble, taper les premières lettres de l'application
nl_nl: Wanneer u in het overzicht bent, type de eerste letters van een toepassing

source: Click a launcher on the dash
fr_fr: Cliquer sur un élement de la barre de lancement
nl_nl: Klik op een icoon in de dash

source: Drag a launcher from the dash and drop out of it
fr_fr: Glisser un lanceur depuis la barre et le déposer en dehors
nl_nl: Sleep een icoon uit de dash en laat los

source: CHEAT SHEET
fr_fr: ANTISÈCHE

source: * Available since 3.2
fr_fr: * Disponible depuis 3.2
nl_nl: * Beschikbaar sinds 3.2

source: ENDING YOUR SESSION
fr_fr: FERMER LA SESSION
nl_nl: UW SESSIE BEEINDIGEN

source: Suspend
fr_fr: Mettre en veille
nl_nl: Slaapstand

source: Close the lid
fr_fr: Refermer l'écran
nl_nl: Sluit het deksel

source: Use the user menu
fr_fr: Utiliser le menu utilisateur
nl_nl: Gebruik het gebruikersmenu

source: Press the power button
fr_fr: Presser le bouton d'alimentation
nl_nl: Druk op de Aan/Uit-knop

source: WORKSPACES
fr_fr: ESPACES DE TRAVAIL
nl_nl: WERKOMGEVINGEN

source: Start an App in a New Workspace
fr_fr: Lancer une Application dans un nouvel espace de travail
nl_nl: Start een toepassing in een nieuwe werkomgeving

source: Send Apps and Windows to a Specific Workspace
fr_fr: Envoyer des Applications et Fenêtres vers un espace de travail
nl_nl: Stuur een toepassing en venster naar een bepaalde werkomgeving

source: Calculator
fr_fr: Calculatrice
nl_nl: Rekenmachine

source: Place the cursor over the app
fr_fr: Placer le pointeur au dessus de l'application
nl_nl: Plaats de cursor op de toepassing

source: Click with the middle button
fr_fr: Cliquer avec le bouton du milieu
nl_nl: Klik met de middelste muisknop

source: CLICK!
fr_fr: CLIQUER!
nl_nl: KLIK!

source: Hold down the Alt key
fr_fr: Maintenir appuyé la touche Alt
nl_nl: Houd de Alt-toets ingedrukt

source: Switch Between Open Apps
fr_fr: Basculer entre les Applications Ouvertes
nl_nl: Wissel tussen open toepassingen

source: Press the Tab key (and repeat)
fr_fr: Appuyer sur la touche Tab (et répéter)
nl_nl: Druk op de Tab-toets (en herhaal)

source: Switch Between Windows
fr_fr: Basculer entre les Fenêtres
nl_nl: Wissel tussen vensters

source: Press the key above tab (and repeat)
fr_fr: Appuyer sur la touche au dessus de Tab (et répéter)
nl_nl: Druk op de toets boven de Tab-toets (en herhaal)

source: Open the overview
fr_fr: Ouvrir la vue d'ensemble
nl_nl: Open het overzicht

source: Drag to the workspace
fr_fr: Glisser vers l'espace de travail
nl_nl: Sleep naar de werkomgeving

source: WINDOWS
fr_fr: FENÊTRES
nl_nl: VENSTERS

source: Open Extra Windows Using Search*
fr_fr: Ouvrir de nouvelles fenêtres avec une recherche*
nl_nl: Open extra vensters door zoeken te gebruiken*

source: Just type to search
fr_fr: Taper pour recherche
nl_nl: Type om te zoeken

source: Press ctrl+return to select
fr_fr: Appuyer sur Ctrl+Entrée pour sélectionner
nl_nl: Druk op ctrl+enter om te selecteren

source: Click and hold on the app you want to move
fr_fr: Cliquer et mantenir sur l'application à déplacer
nl_nl: Klik en houd de toepassing die u wilt verplaatsen vast

source: Open Extra Windows
fr_fr: Ouvrir de nouvelles Fenêtres
nl_nl: Open extra vensters

source: Opening the Activities overview
fr_fr: Ouvrir la vue d'ensemble Activités
nl_nl: Activiteiten overzicht openen

source: Search
fr_fr: Rechercher
nl_nl: Zoeken

source: Maximize
fr_fr: Maximiser
nl_nl: Maximaliseer

source: Favorite Applications
fr_fr: Applications favorites
nl_nl: Favoriete toepassingen

source: Click and hold the titlebar
fr_fr: Cliquer et maintenir la barre de titre
nl_nl: Klik en houd de titelbalk vast

source: Drag to the top of the screen
fr_fr: Glisser en haut de l'écran
nl_nl: Sleep naar de bovenkant van het scherm

source: Hold down the <placeholder-1/> key
fr_fr: Maintenir appuyé la touche <placeholder-1/>
nl_nl: Houd de <placeholder-1/>-toets ingedrukt

source: Resize to Half of the Screen
fr_fr: Redimensionner à la moitié de l'écran
nl_nl: Schaal naar de helft van het scherm

source: Drag to the side of the screen
fr_fr: Glisser vers le coté de l'écran
nl_nl: Sleep naar de zijkant van het scherm

source: Click the app
fr_fr: Cliquer sur l'application
nl_nl: Klik op de toepassing

source: Click and hold the app
fr_fr: Cliquer et maintenir l'application'
nl_nl: Klik en houd de toepassing vast

source: Drag to the dash
fr_fr: Glisser vers la barre de lancement
nl_nl: Sleep naar de dash

source: Press return to select
fr_fr: Appuyer sur Entrée pour sélectionner
nl_nl: Druk op Enter om te selecteren

source: Press the logo key (it's as simple as that)
fr_fr: Appuyer sur la touche logo (c'est aussi simple)
nl_nl: Druk op de logo-toets (het is zo eenvoudig als dat)

source: Release
fr_fr: Relâcher
nl_nl: Laat los

source: ACTIVITIES OVERVIEW
fr_fr: VUE D'ENSEMBLE ACTIVITÉS
nl_nl: ACTIVITEITEN OVERZICHT
